{"mr":{"app":{"title":"अभंग कथा","nav":{"home":"मुख्यपृष्ठ","about":"आमच्याबद्दल"},"footer":{"quote":"निवृत्ती चातक इच्छिताहे, ज्ञानदेव जलधर होय","copyright":"© 2025 अभंग कथा - सर्व हक्क राखीव"},"buttons":{"read":"वाचा","back":"कथांकडे परत जा","share":"ही कथा शेअर करा"}},"saints":[{"id":"nivruttinath","name":"संत निवृत्तीनाथ","image":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQFBH2NfH0jGUhbouzSsS4YEd0JShx18pkQzA&s","intro":"संत निवृत्तीनाथ हे महाराष्ट्रातील नाथ संप्रदायाचे प्रमुख संत होते. त्यांनी आपल्या भावांना - ज्ञानदेव, सोपानदेव आणि मुक्ताबाईंना - अध्यात्मिक मार्गदर्शन केले. त्यांचे शिक्षण सरळ, प्रेमळ आणि करुणामय होते.","quote":"निवृत्ती चातक इच्छिताहे, ज्ञानदेव जलधर होय"},{"id":"dnyaneshwar","name":"संत ज्ञानेश्वर","image":"https://upload.wikimedia.org/wikipedia/commons/3/31/Dnyaneshwar2.jpg","intro":"संत ज्ञानेश्वर, ज्यांना ज्ञानदेव म्हणूनही ओळखले जाते, हे 13व्या शतकातील महान संत कवी होते. त्यांनी भगवद्गीतेवर ज्ञानेश्वरी या प्रसिद्ध टीकेची रचना केली. त्यांचे काव्य भक्ती, ज्ञान आणि योगाचे सुंदर मिश्रण आहे.","quote":"माझे माहेर पंढरी, आनंदाचे डोही"},{"id":"tukaram","name":"संत तुकाराम","image":"https://braintordigitallibrary.wordpress.com/wp-content/uploads/2012/10/sant-tukaram.jpg","intro":"संत तुकाराम हे 17व्या शतकातील वारकरी संप्रदायाचे प्रमुख संत होते. त्यांच्या अभंगांमध्ये सामान्य माणसाच्या जीवनातील अध्यात्मिक सत्य सोप्या भाषेत मांडले आहे. त्यांचे जीवन सरळपणा, प्रामाणिकता आणि भक्तीचे उदाहरण आहे.","quote":"वृक्षवल्ली आम्हा सोयरे वनचरे, पक्षीही सुस्वरे आळविती"},{"id":"eknath","name":"संत एकनाथ","image":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSkeaJQn7JTlqZDZNkym9IMy0UnrFKFcDlnIg&s","intro":"संत एकनाथ हे 16व्या शतकातील महाराष्ट्रातील प्रसिद्ध संत होते. त्यांनी भागवत पुराणावर मराठीत टीका लिहिली. त्यांचे शिक्षण सर्व जाती-धर्मांच्या लोकांसाठी खुले होते आणि त्यांनी सामाजिक समतेचा संदेश दिला.","quote":"एका जनार्दनी एकनिष्ठ व्हावे, सर्वभूती भगवंत जाणावा"},{"id":"janabai","name":"संत जनाबाई","image":"https://cdn.vivekavani.com/wp-content/uploads/2025/02/Sant-Janabai.jpg","intro":"संत जनाबाई या १३ व्या शतकातील महाराष्ट्रातील वारकरी परंपरेतील प्रसिद्ध मराठी संत-कवयित्री होत्या. त्या वारकरी परंपरेतील एक महत्त्वाची कवयित्री मानल्या जातात. त्यांची भक्ती आणि समर्पण इतके खोल होते की त्यांनी देवाला तिच्या दैनंदिन जीवनाचा एक भाग बनवले.","quote":"ज्याचा सखा हरी । त्यावरी विश्व कृपा करी"}],"abhangs":[{"id":"nivruttinath-आम्ही चकोर हरी चंद्रमा","saintId":"nivruttinath","content":"आम्ही चकोर हरी चंद्रमा । आम्ही कळा तो पौर्णिमा ॥१॥ कैसा बाहिजु भीतरी हरी । बिंब बिंबला ऐक सूत्रीं ॥२॥ आम्ही देही तो आत्मा । आम्ही विदेही तो परमात्मा ॥३॥ ऐक्यपणें सकळ वसे । द्वैतबुद्धी कांहीं न दिसे ॥४॥ निवृत्ति चातक इच्छिताहे । हरिलागीं बरें तें पाहे ॥५॥"},{"id":"dnyaneshwar-रूप पाहतां लोचनीं","saintId":"dnyaneshwar","content":"रूप पाहतां लोचनीं। सुख जालें वो साजणी ॥१॥ तो हा विठ्ठल बरवा। तो हा माधव बरवा ॥ध्रु०॥ बहुता सुकृतांची जोडी। म्हणुनि विठ्ठलीं आवडी ॥२॥ सर्व सुखाचें आगरु। बापरखुमादेविवरु ॥३॥"},{"id":"dnyaneshwar-अजि सोनियाचा दिनु","saintId":"dnyaneshwar","content":"अजि सोनियाचा दिनु। वर्षाव अमृताचा हो ॥१॥ झालें संतांचे दर्शन। समाधान झालें वो ॥२॥ अवघा रंग एक झाला। रंगी रंगला विठ्ठल ॥३॥ बापरखुमादेविवरु विठ्ठलें। मज लावियेले पिसें ॥४॥"},{"id":"eknath-हरि बोला देता | हरी बोला घेता","saintId":"eknath","content":"हरि बोला देता | हरी बोला घेता | हसता खेळता | हरी बोला ||१||\nहातांनी काही देताना किंवा घेताना, तसेच हसत खेळत असतानाही 'हरी बोला'.\nहरि बोला गाता | हरि बोला गाता | सर्व कार्य करिता | हरि बोला ||२||\nगायन करताना, कोणतेही कार्य करताना, 'हरी बोला'.\nहरि बोला एकांती | हरि बोला लोकांती | देहत्यागाअंती हरि बोला ||३||\nएकटे असताना किंवा लोकांमध्ये असताना, तसेच देह सोडतानाही 'हरी बोला'.\nहरि बोला भांडता | हरि बोला कांडता | उठता बैसता | हरि बोला ||४||\nभांडताना, काम करताना, उठता बसतानाही 'हरी बोला'.\nहरि बोला जनी | हरि बोला विजनी | एका जनार्दनी | हरि बोला ||५||\n"},{"id":"tukaram-जे कां रंजले गांजले","saintId":"tukaram","content":"जे कां रंजले गांजले । त्यासि ह्मणे जो आपुले ॥१॥\nतोचि साधु ओळखावा । देव तेथेचि जाणावा ॥२॥\nमृदु सबाह्य नवनीत । तैसे सज्जनाचे चित्त ॥३॥\nज्यासी आपंगिता नाहीं । त्यासी धरी जो हृदयीं ॥४॥\nदया करणें जे पुत्रासी । तेचि दासा आणि दासी ।।५॥\nतुका म्हणे सांगू किती । तोचि भगवंताची मूर्ती ॥६॥"},{"id":"janabai-ज्याचा सखा हरी","saintId":"janabai","content":"ज्याचा सखा हरी । त्यावरी विश्व कृपा करी ॥१॥\nउणें पडों नेदी त्याचें । वारें सोसी आघाताचें ॥२॥\nतयावीण क्षणभरी । कदा आपण नव्हे दुरी ॥३॥\nआंगा आपुले ओढोनी । त्याला राखे जो निर्वाणीं ॥४॥\nऐसा अंकित भक्तांसी । ह्मणे नामयाची दासी ॥५॥"}],"stories":[{"id":"vitthalachya-vedat","saintId":"dnyaneshwar","abhangId":"dnyaneshwar-अजि सोनियाचा दिनु","title":"विठ्ठलाच्या वेडात","excerpt":"माझा विठ्ठल मला वेडा केला आहे... आणि मला हे वेड अमृतापेक्षाही मधुर वाटते.","content":"पंढरपूरच्या गल्ल्यांतून एक तरुणी दररोज सकाळी विठ्ठलाच्या मंदिराकडे जात असे. तिचे नाव होते लक्ष्मी. ती गरीब घरातली, पण तिच्या हृदयात विठ्ठलाचे नाम सदैव वाजत असे. तिच्या आई-वडिलांना तिचे हे भक्तीभाव आवडायचे नाहीत. “भक्ती करून पोट भरते का?” असे ते म्हणायचे. पण लक्ष्मीचे मन फक्त विठ्ठलाकडे धावलेले होते.\n\nएक दिवस, पावसाळ्यातला एक ढगाळ दिवस होता. आकाशात गर्जना होत होत्या, पण लक्ष्मीच्या मनात काहीच भीती नव्हती. ती म्हणाली, “अजि सोनियाचा दिनु। वर्षाव अमृताचा हो...” तिला वाटत होते की हा पाऊस साधा पाऊस नाही, तर विठ्ठलाच्या कृपेचा अमृतवर्षाव आहे. प्रत्येक थेंब तिच्या शरीरावर पडला की, तिच्या हृदयात एक नवी ज्योत जागृत होत होती. \n\nत्या दिवशी मंदिरात एक वृद्ध संत बसले होते. ते ज्ञानदेवांचे शिष्य होते. लक्ष्मीने त्यांचे चरण धरले. संतांनी तिला एक ओळ शिकवली: “झालें संतांचे दर्शन। समाधान झालें वो...” त्या क्षणी लक्ष्मीच्या डोळ्यांतून अश्रू वाहू लागले. तिच्या मनातील सारे दु:ख, सारी चिंता, सारा ताप — सगळे काही विरून गेले. तिला जणू एका अदृश्य शांततेचा स्पर्श झाला होता. ती जाणू शकली की खरे सुख हे भौतिक गोष्टींत नाही, तर विठ्ठलाच्या चरणांत आहे. \n\nमंदिरातून बाहेर पडताना लक्ष्मीला वाटले की संपूर्ण जग एकाच रंगात रंगले आहे — पिवळा, सुवर्ण, प्रेमाचा रंग. झाडे, आकाश, नदी, माणसे — सर्व काही विठ्ठलाच्या रंगात रंगले होते. ती म्हणाली, “अवघा रंग एक झाला। रंगी रंगला विठ्ठल...” तिच्या मनात एक विचार उमटला: “मी कधीच विठ्ठलाला सोडणार नाही. तो मला जरी वेडा केला असेल, तरी मला ते वेड आवडते.” आणि मग तिच्या ओठांवर हे शब्द आले: “बापरखुमादेविवरु विठ्ठलें। मज लावियेले पिसें...” त्या दिवसापासून लक्ष्मीचे जीवन बदलले. ती फक्त विठ्ठलाच्या नावाने जगू लागली. तिच्या घरचे तिला समजावून सांगायचे, पण ती हसायची आणि म्हणायची, “माझा विठ्ठल मला वेडा केला आहे... आणि मला हे वेड अमृतापेक्षाही मधुर वाटते.” आजही पंढरपूरच्या तटावर कोणी तरी लक्ष्मीसारखी तरुणी दिसते — डोळ्यांत प्रेम, हृदयात विठ्ठल, आणि ओठांवर तीच ओवी: 'अजि सोनियाचा दिनु...'"},{"id":"aji-soniyacha-din","saintId":"dnyaneshwar","abhangId":"dnyaneshwar-अजि सोनियाचा दिनु","title":"अजि सोनियाचा दिनु","excerpt":"सोन्याचा दिवस, अमृताचा वर्षाव, संतदर्शनाने मिळालेले समाधान, विठ्ठलाच्या एकरंगी प्रेमाचे दर्शन आणि भक्तावर विठ्ठलाच्या वेडाचा प्रभाव. कथेची रचना वारकरी परंपरेच्या भावभावनांना जपते आणि ओव्यांच्या आध्यात्मिक सौंदर्याचे प्रतिबिंब उठवते.","content":"पंढरपूरच्या तटावर उगवलेला सूर्य आज कसा तरी वेगळा होता. त्याच्या किरणांत सोन्याचा झग चढलेला होता. नामदेवाच्या वाड्यातून बाहेर पडलेला एक भक्त — त्याचे नाव होते गोविंद — आज अगदी वेगळ्याच भावनेने भरलेला होता. त्याच्या डोळ्यांत आजचा दिवस सोन्याचा वाटत होता. कारण आज त्याला संत ज्ञानेश्वर महाराजांचे दर्शन घडणार होते. गोविंद लहानपणापासून विठ्ठलाचा भक्त होता. पण आजच्या दिवशी त्याच्या मनात एक अजब शांतता होती. तो विठ्ठलाच्या मंदिराकडे चालत होता, आणि प्रत्येक पाऊलावर त्याला वाटत होते की आकाशातून अमृताचा वर्षाव होत आहे. झाडांच्या पानांवर, नदीच्या पाण्यावर, आणि त्याच्या हृदयावर — सर्वत्र अमृत सिंचन होत होते. मंदिराच्या दाराशी त्याला संत ज्ञानेश्वर महाराज दिसले. त्यांच्या चेहऱ्यावर एक अद्भुत तेज होते. गोविंदाचे डोळे भरून आले. त्याने त्यांचे चरण धरले आणि त्याच्या मनातील सर्व संशय, सर्व चिंता, सर्व दु:ख — सगळे काही विरून गेले. त्याला जणू एका नव्या जगात प्रवेश मिळाला होता. 'झालें संतांचे दर्शन। समाधान झालें वो...' — त्याच्या मनात हे शब्द गूंजले. मंदिरात प्रवेश करताच त्याला विठ्ठलाचे दर्शन झाले. पण आज विठ्ठल वेगळे दिसत होते. त्यांच्या शरीरावर एक अदृश्य रंग चढलेला होता — एक ऐसा रंग की जो सर्व रंगांना आपल्यात विरवून टाकत होता. गोविंदाला वाटले, 'अवघा रंग एक झाला। रंगी रंगला विठ्ठल...' — संपूर्ण जग एकाच रंगात रंगले होते, आणि त्यात विठ्ठल स्वतः रंगून गेले होते. तेव्हा त्याच्या मनात एक भावना उसळली — रखुमाईचा पती, विठ्ठल, त्याला आपल्या प्रेमाच्या वेडाने इतका वेडा केला होता की त्याला जगात काहीही दिसत नव्हते. फक्त विठ्ठलच... फक्त त्याचे प्रेम... फक्त त्याचा रंग... 'बापरखुमादेविवरु विठ्ठलें। मज लावियेले पिसें...' — गोविंदाच्या ओठांवर हे शब्द आपोआप उमटले. त्या दिवशी गोविंद पंढरपूरला फक्त एक भक्त म्हणून आला होता, पण परतला तो एक अभक्त झालेला — कारण त्याच्या आत आता विठ्ठलच राहात होते. आणि त्याच्या जीवनाचा प्रत्येक क्षण आता 'अजि सोनियाचा दिनु' बनला होता. स्वरूप स्पष्टीकरण: ही कथा दिलेल्या ओव्यांच्या भावना, चित्रण आणि आध्यात्मिक अनुभूतीवर आधारित आहे. प्रत्येक ओवीचा अर्थ कथेत सहजपणे समाविष्ट केला आहे — सोन्याचा दिवस, अमृताचा वर्षाव, संतदर्शनाने मिळालेले समाधान, विठ्ठलाच्या एकरंगी प्रेमाचे दर्शन आणि भक्तावर विठ्ठलाच्या वेडाचा प्रभाव. कथेची रचना वारकरी परंपरेच्या भावभावनांना जपते आणि ओव्यांच्या आध्यात्मिक सौंदर्याचे प्रतिबिंब उठवते."},{"id":"dolyanchi-bhasha","saintId":"dnyaneshwar","abhangId":"dnyaneshwar-रूप पाहतां लोचनीं","title":"डोळ्यांची भाषा","excerpt":"दृष्टी ही फक्त डोळ्यांची नसते, तर हृदयाची असते. ज्याच्या हृदयात विठ्ठल वसतो, त्याला कधीही अंधार लागत नाही. आणि ज्याने त्याचे रूप “लोचनीं”नी पाहिले — भौतिक किंवा आध्यात्मिक — त्याच्या जीवनात सुखाचा ओघ कधीही थांबत नाही.","content":"पंढरपूरच्या एका छोट्याशा घरात शांता नावाची एक आंधळी मुलगी राहत होती. तिच्या डोळ्यांना प्रकाश कधीच दिसला नव्हता, पण तिच्या हृदयात विठ्ठलाची एक अदृश्य रूप नेहमी वसत होती. तिची आई तिला बालपणापासूनच ज्ञानेश्वर महाराजांचे अभंग सांगायची. त्यातला एक ओळ शांताच्या तोंडून सतत ऐकू यायचा: “रूप पाहता लोचनी सुख झाले हो साजणी...” एक दिवस शांता म्हणाली, “आई, मला विठ्ठलाला ‘पाहायचं’ आहे.” आईचे डोळे भरून आले. “मुली, तू तर आंधळी आहेस... कसं पाहणार?” शांता हसली, “डोळे नसले तरी, हृदयाच्या डोळ्यांनी पाहता येतं ना? ज्ञानेश्वर म्हणतात — ‘लोचनी’ म्हणजे डोळे, पण ते फक्त शरीराचे नव्हे, तर भावनेचेही असतात.” आईला तिच्या मुलीच्या शब्दांनी आश्चर्य वाटले. तिने ठरवले — आजच ती शांताला विठ्ठल मंदिरात घेऊन जाईल. मंदिरात पोहोचल्यावर शांताने हात पसरले. तिच्या कानांत घंटांचा आवाज, भक्तांचे गुणगान, आरतीचा सुर... सगळे काही तिच्या अंतर्जगात एका अद्भुत रूपात उमटले. जेव्हा ती विठ्ठलाच्या समोर उभी राहिली, तेव्हा तिच्या हृदयात एक अजब आनंद ओघळला. तिने मनात म्हटले: “हे साजणी... माझ्या लोचनींनी तुला पाहिलं आहे. तू इथे आहेस — माझ्या श्वासात, माझ्या धडकीत, माझ्या शांततेत.” तिच्या डोळ्यांतून अश्रू वाहू लागले — नव्हते दु:खाचे, तर आनंदाचे. तिच्या बाजूला उभलेल्या एका वृद्ध संताने तिची भावना ओळखली. तो म्हणाला, “मुली, तू खरोखरच विठ्ठलाला पाहिलंय. कारण ज्याच्या हृदयात भक्ती आहे, त्याच्या अंधारातही प्रकाश असतो.” शांता म्हणाली, “महाराज, मला कळलं — विठ्ठल आणि माधव हे एकच आहेत. एकाच प्रेमाची दोन नावं. आणि हे सुख... हे फक्त माझ्यामुळे नाही, तर माझ्या आईच्या, आजीच्या, पूर्वजांच्या पुण्यामुळे आहे. ‘बहुत सुकृताची जोडी, म्हणूनी विठ्ठली आवडी.’” संत म्हणाला, “तू लहान आहेस, पण तुझ्या अंतर्जगात ज्ञान आहे. विठ्ठल हे ‘बाप रखुमादेवी’ — सर्व सुखांचे आगर. ज्याने त्याला हृदयाने पाहिलं, त्याला कधीही अंधार राहत नाही.” त्या दिवशीपासून शांता दररोज मंदिरात यायला लागली. लोक तिला “अंधी भक्तिनी” म्हणायचे, पण तिच्या डोळ्यांत जो प्रकाश होता, तो कोणाच्याही डोळ्यांपेक्षा जास्त तेजस्वी होता. एके दिवशी एका यात्रेकरूने विचारले, “तू आंधळी आहेस, तरी विठ्ठलाला कसं पाहतेस?” शांता म्हणाली, “मी त्याला डोळ्यांनी नाही, तर भावाने पाहते. आणि जेव्हा भाव खरा असतो, तेव्हा देव स्वतः डोळ्यांसमोर येतो — अदृश्य, पण अत्यंत वास्तविक.” तिच्या शब्दांनी तो यात्रेकरू भावुक झाला. त्याच्या डोळ्यांतूनही आनंदाश्रू वाहिले. शिक्षण: दृष्टी ही फक्त डोळ्यांची नसते, तर हृदयाची असते. ज्याच्या हृदयात विठ्ठल वसतो, त्याला कधीही अंधार लागत नाही. आणि ज्याने त्याचे रूप “लोचनीं”नी पाहिले — भौतिक किंवा आध्यात्मिक — त्याच्या जीवनात सुखाचा ओघ कधीही थांबत नाही."},{"id":"punyachai-patree","saintId":"dnyaneshwar","abhangId":"dnyaneshwar-रूप पाहतां लोचनीं","title":"पुण्याची पात्रे","excerpt":"भक्ती ही फक्त विश्वास नसते, तर अनुभव असतो. ज्याच्या हृदयात पुण्य आहे, त्याच्या डोळ्यांना देव दिसतो. आणि ज्याने विठ्ठलाचे रूप पाहिले, त्याच्या जीवनात सुखाचा ओघ कधीही थांबत नाही.","content":"पंढरपूरच्या एका छोट्याशा वस्तीत दोन मित्र — रमेश आणि विनोद — राहत होते. दोघेही एकाच शाळेत शिकत, एकाच घरात जेवत, आणि एकाच झाडाखाली भजने ऐकत वाढले होते. पण त्यांच्या स्वभावात एक मोठा फरक होता. रमेश भक्तिमय, साधा आणि विठ्ठलावर अटूट श्रद्धा असलेला होता. तो दररोज सकाळी उठून ज्ञानेश्वर महाराजांचे अभंग वाचायचा. त्याच्या लहानशा डायरीत तो लिहिलेला होता: रूप पाहता लोचनी सुख झाले हो साजणी... विनोद मात्र थोडा शंकाळू होता. “देव दिसत नाही, पण लोक त्याच्यावर इतका विश्वास कसा ठेवतात?” असे तो वारंवार विचारायचा. एक दिवस, रमेश म्हणाला, “चल विनोद, आज विठ्ठलाच्या मंदिरात जाऊ. तुला त्याचे रूप पाहायला हवं.” विनोद हसला, “रूप? तो तर फक्त एक मूर्ती आहे. पण ठीक आहे, तुझ्यासाठी येतो.” दोघे पंढरपूरला पोहोचले. मंदिराच्या दाराशी भक्तांची गर्दी होती. जेव्हा त्यांची वाट आली आणि ते आत शिरले, तेव्हा विनोदच्या डोळ्यांसमोर विठ्ठल उभे होते — डाव्या हातात करंजी, उजव्या हातात शंख, डोळे नम्र, चेहरा करुणामय. त्यांच्या पायाशी रुक्मिणी उभी होती. रमेश तर लगेच ध्यानस्थ झाला. त्याच्या डोळ्यांतून आनंदाश्रू वाहू लागले. तो मनात म्हणाला, “रूप पाहता लोचनी... सुख झाले हो साजणी!” पण विनोदच्या मनात काहीतरी बदलले होते. त्याला वाटले — हे फक्त मूर्ती नाही. हे तर प्रेमाचे रूप आहे. त्याच्या छातीत एक अज्ञात गरमागरम भावना उसळली. बाहेर येताना विनोद म्हणाला, “रमेश... मला कळलं. विठ्ठल आणि माधव हे नावे वेगवेगळी असली तरी, ते एकाच देवाचे रूप आहेत. ते फक्त नाव नाहीत, तर भावनांचे प्रतीक आहेत.” रमेश हसला, “होय! आणि हे सुख मिळण्यामागे आपल्या पूर्वजांची पुण्याई आहे. ज्ञानेश्वर म्हणतात — ‘बहुत सुकृताची जोडी, म्हणूनी विठ्ठली आवडी.’ आपल्याला जे सुख मिळालं, ते फक्त आपल्या कर्मामुळे नाही, तर आपल्या पूर्वजांच्या भक्तीच्या पुण्यामुळे आहे.” विनोदने डोळे मिटले. त्याला आठवले — त्याची आजी दररोज विठ्ठलाच्या नावाचा जप करायची. तिच्या हातातली तुळसीची माळ, तिचे गुणगान... ते सगळे आज त्याच्या डोळ्यांसमोर उभे राहिले. “मग मी तर फक्त पात्र आहे,” विनोद म्हणाला. “माझ्या आजीच्या पुण्यामुळे मला आज विठ्ठलाचे दर्शन घडले.” रमेश म्हणाला, “आणि तोच विठ्ठल — बाप रखुमादेवी — हे सर्व सुखांचे आगर आहे. जो त्याच्याकडे जातो, त्याला कधीही निराशा होत नाही.” त्या दिवशीपासून विनोदही दररोज अभंग वाचू लागला. त्याच्या शंका भक्तीत रूपांतरित झाल्या. आणि एक दिवस, तो स्वतःच म्हणाला — “रूप पाहता लोचनी... सुख झाले हो साजणी!” त्याच्या डोळ्यांत आता फक्त विठ्ठलच दिसत होते — जगातले सगळे दु:ख त्याच्या रूपात विरून गेले होते. शिक्षण: भक्ती ही फक्त विश्वास नसते, तर अनुभव असतो. ज्याच्या हृदयात पुण्य आहे, त्याच्या डोळ्यांना देव दिसतो. आणि ज्याने विठ्ठलाचे रूप पाहिले, त्याच्या जीवनात सुखाचा ओघ कधीही थांबत नाही."},{"id":"dolyancha-anand","saintId":"dnyaneshwar","abhangId":"dnyaneshwar-रूप पाहतां लोचनीं","title":"डोळ्यांचा आनंद","excerpt":"भक्ती आणि पुण्य हे देवदर्शनाचे खरे दार आहेत. ज्याच्या डोळ्यांत भगवंताचे रूप वसते, त्याच्या जीवनात सुख कधीही संपत नाही.","content":"एके काळी, पंढरपूरच्या तीरावर एक छोटीशी गावडी होती. तिथे लक्ष्मी नावाची एक भक्तिमय तरुणी राहत असे. तिच्या आई-वडिलांचे निधन झाल्यावर ती आपल्या साजणी — म्हणजे मैत्रिण — सुमनबरोबर राहत होती. दोघींच्या मनात विठ्ठलाची अगाध भक्ती होती. त्यांच्या घरात विठ्ठलाची एक छोटीशी मूर्ती होती, जिला त्या दररोज पूजत असत. एक दिवस, सुमन म्हणाली, “लक्ष्मी, आपण पंढरपूरला जाऊन विठ्ठलाचे दर्शन घेऊ या. ऐकलंय की, त्याच्या रूपाचा एक झलक डोळ्यांना लागला की, सारे दु:ख विसरले जातात.” लक्ष्मीच्या डोळ्यांत चमक आली. “होय साजणी! मला त्याच्या रूपाचा आनंद घ्यायचा आहे. डोळ्यांनी त्याला पाहिलं की, मनाला शांती मिळते, असं संत ज्ञानेश्वर महाराज म्हणतात.” दोघी एका सकाळी पंढरपूरला निघाल्या. वाटेत त्यांनी भजने गायली, विठ्ठलाच्या नावाचा जप केला. जेव्हा त्या विठ्ठल मंदिरात पोहोचल्या आणि दर्शनाच्या ओळीत उभ्या राहिल्या, तेव्हा लक्ष्मीच्या हृदयात एक अद्भुत आनंद ओघळू लागला. अचानक, दर्शनाचा दार उघडला. आत विठ्ठल उभे होते — हातात शंख, चक्र, गदा, पद्म... त्यांचे रूप इतके मनोहर होते की लक्ष्मीचे डोळे त्यांच्यावरून हटले नाहीत. तिच्या डोळ्यांतून आनंदाश्रू वाहू लागले. “रूप पाहता लोचनी, सुख झाले हो साजणी!” ती मनात म्हणाली. “हे साजणी, माझ्या डोळ्यांनी विठ्ठलाचे रूप पाहिलं आणि मनाला अगदी अनिर्वचनीय सुख मिळालं!” सुमनही भावुक झाली. “होय लक्ष्मी, तो हा विठ्ठल बरवा, तो हा माधव बरवा... विठ्ठल आणि माधव हे तर एकाच देवाचे नाव आहेत. त्याच्या रूपातच सारे सौंदर्य आहे.” लक्ष्मी म्हणाली, “हे सगळे सुख फक्त आपल्या पुण्याईमुळेच मिळाले असेल. बहुत सुकृताची जोडी, म्हणूनी विठ्ठली आवडी... आपल्या पूर्वजांच्या पुण्यामुळे आज आपल्याला विठ्ठलाचे दर्शन घडले आहे.” त्या दिवशी रात्री, मंदिराच्या आवारात बसून त्यांनी ज्ञानेश्वर महाराजांचे अभंग गायले. चारही बाजूंनी भक्तांचा गुंजारा होता. लक्ष्मीच्या मनात एक विचार उमगला: “सर्व सुखाचे आगर, बाप रखुमादेवीवर... विठ्ठल हेच तर सर्व सुखांचे भांडार आहेत. त्यांच्याकडे जायचं म्हणजे आनंदाच्या सागरात बुडणं!” त्या रात्री लक्ष्मीला स्वप्न आलं — विठ्ठल तिला म्हणाले, “माझ्या भक्तांच्या डोळ्यांत मी नेहमी वसतो. जो माझ्यावर श्रद्धा ठेवतो, त्याच्या जीवनात सुखाचा ओघ नेहमी वाहत राहतो.” पुढच्या दिवशी घरी परतताना लक्ष्मी आणि सुमन यांच्या चेहऱ्यावर एक शांत, आनंदी भाव होता. त्यांच्या डोळ्यांत विठ्ठलाचे रूप अजूनही तरल होते. आणि त्यांच्या हृदयात ज्ञानेश्वरांचे शब्द गुंजत होते: “रूप पाहता लोचनी सुख झाले हो साजणी...” त्या दिवसापासून लक्ष्मीच्या जीवनात कधीही दु:खाचा छाया पडला नाही. कारण तिच्या डोळ्यांनी विठ्ठलाचे रूप पाहिले होते — आणि त्या रूपातच तिला सर्व सुखांचा सागर दिसला होता. शिक्षण: भक्ती आणि पुण्य हे देवदर्शनाचे खरे दार आहेत. ज्याच्या डोळ्यांत भगवंताचे रूप वसते, त्याच्या जीवनात सुख कधीही संपत नाही."},{"id":"chakor-chandra","saintId":"nivruttinath","abhangId":"nivruttinath-आम्ही चकोर हरी चंद्रमा","title":"चकोर आणि चंद्र","excerpt":"चकोर पक्षी चंद्राच्या प्रकाशासाठी तहानलेला असतो, त्याचप्रमाणे भक्त परमात्म्याच्या दर्शनासाठी व्याकुळ असतो...","content":"एक चकोर पक्षी होता जो फक्त चंद्राच्या किरणांवरच जगत असे. दिवसभर तो आकाशाकडे बघत चंद्राची वाट पाहत असे. सूर्य मावळला की त्याचे हृदय आनंदाने भरून येई. चंद्र उगवताच तो आनंदाने नाचू लागे, गाऊ लागे. त्याचे सर्व अस्तित्व चंद्राभोवती फिरत असे.\n\nसंत निवृत्तीनाथ म्हणतात, 'खरा भक्त हा चकोरासारखा असतो. जसा चकोर चंद्राशिवाय जगू शकत नाही, तसाच खरा भक्त परमात्म्याशिवाय जगू शकत नाही. त्याचे सर्व विचार, सर्व कृती, सर्व श्वास परमात्म्याभोवती फिरत असतात. जगातील इतर गोष्टी त्याला आकर्षित करू शकत नाहीत.'\n\nएकदा एक राजा चकोराला पकडून आपल्या महालात घेऊन आला. त्याने चकोराला सोन्याच्या पिंजऱ्यात ठेवले, उत्तम खाद्य दिले, पण चकोर उदास राहिला. तो अन्न घेईना, पाणी पिईना. राजाने विचारले, 'तुला काय हवे?' चकोर म्हणाला, 'मला फक्त चंद्र हवा आहे.'\n\nतसेच, खऱ्या भक्ताला जगातील कोणतीही भौतिक संपत्ती, सुख किंवा वैभव आकर्षित करू शकत नाही. त्याला फक्त परमात्म्याचे दर्शन हवे असते. त्याशिवाय त्याचे जीवन अपूर्ण असते.\n\nचकोराची भक्ती निःस्वार्थ असते. तो चंद्राकडून काहीही मागत नाही, फक्त त्याचे दर्शन हवे असते. तसेच, खरा भक्त परमात्म्याकडून कोणतेही फळ, वरदान किंवा सुख मागत नाही. त्याला फक्त परमात्म्याचे प्रेम हवे असते.\n\nचकोर आणि चंद्राची ही कथा आपल्याला शिकवते की खरी भक्ती ही निःस्वार्थ, एकनिष्ठ आणि समर्पित असते. जसा चकोर चंद्राशिवाय राहू शकत नाही, तसा खरा भक्त परमात्म्याशिवाय राहू शकत नाही."},{"id":"chatak-vaat","saintId":"nivruttinath","abhangId":"nivruttinath-आम्ही चकोर हरी चंद्रमा","title":"चातकाची वाट","excerpt":"चातक पक्षी फक्त स्वाती नक्षत्रातील पावसाचे थेंब पितो, त्याचप्रमाणे भक्त फक्त शुद्ध ज्ञानाचाच स्वीकार करतो...","content":"चातक हा एक विशेष पक्षी आहे. तो फक्त आकाशातून पडणाऱ्या पावसाच्या थेंबांवरच जगतो. जमिनीवरील पाणी तो पित नाही. स्वाती नक्षत्रात पडणाऱ्या पावसाच्या थेंबांची तो वाट पाहतो. त्याची तहान लागली तरी तो धैर्याने वाट पाहतो.\n\nसंत निवृत्तीनाथ म्हणतात, 'साधकाने चातकासारखे व्हावे. जसा चातक फक्त स्वाती नक्षत्रातील पावसाचे थेंब पितो, तसेच साधकाने फक्त शुद्ध ज्ञानाचाच स्वीकार करावा. जगातील इतर ज्ञान, विचार यांना भुलू नये.'\n\nएकदा एक चातक पक्षी तहानेने व्याकुळ झाला होता. त्याच्या समोर एक सरोवर होते, पण त्याने त्या पाण्याकडे पाहिलेही नाही. त्याचे डोळे आकाशाकडे लागले होते. इतर पक्षी त्याला म्हणाले, 'इथे इतके पाणी आहे, पी ना!' पण चातक म्हणाला, 'मी फक्त स्वाती नक्षत्रातील पावसाचे थेंब पिईन, मग मला तहानेने मरावे लागले तरी चालेल.'\n\nतसेच, खरा साधक फक्त सद्गुरूंकडून मिळणाऱ्या ज्ञानाचाच स्वीकार करतो. जगातील इतर ज्ञान, विचार, सिद्धांत यांना तो भुलत नाही. त्याला खरे ज्ञान हवे असते, मग त्यासाठी त्याला कितीही कष्ट सहन करावे लागले तरी चालतात.\n\nचातकाची निष्ठा अतूट असते. तो आपल्या निर्णयावर ठाम राहतो. तसेच, खरा साधक आपल्या मार्गावर अडिग राहतो. जगातील कोणतेही आकर्षण, भय किंवा संकट त्याला त्याच्या मार्गापासून विचलित करू शकत नाही.\n\nचातकाची वाट ही कथा आपल्याला शिकवते की खरा साधक हा निष्ठावान, धैर्यवान आणि धीरोदात्त असतो. जसा चातक फक्त स्वाती नक्षत्रातील पावसाच्या थेंबांची वाट पाहतो, तसा खरा साधक फक्त शुद्ध ज्ञानाची वाट पाहतो."},{"id":"chandrabimb-atma","saintId":"nivruttinath","abhangId":"nivruttinath-आम्ही चकोर हरी चंद्रमा","title":"चंद्रबिंबातला आत्मा","excerpt":"जसा चंद्र पाण्यात प्रतिबिंबित होतो पण त्यात नसतो, तसाच आत्मा शरीरात प्रतिबिंबित होतो पण त्यात अडकत नाही...","content":"एका गावात एक लहान मुलगा राहत होता. एक रात्री तो आपल्या आईसोबत अंगणात बसला होता. पूर्णिमेचा चंद्र आकाशात तळपत होता. अंगणात एक पाण्याने भरलेले मडके होते. त्या मडक्यात चंद्राचे प्रतिबिंब दिसत होते.\n\nमुलगा म्हणाला, 'आई, बघ चंद्र पाण्यात पडला आहे!' आई हसली आणि म्हणाली, 'नाही बाळा, तो चंद्र पाण्यात नाही, तो आकाशात आहे. पाण्यात फक्त त्याचे प्रतिबिंब दिसत आहे.'\n\nमुलगा समजून घेण्याचा प्रयत्न करत होता. त्याने पाण्यात हात घातला आणि चंद्राला पकडण्याचा प्रयत्न केला. पाणी हलले आणि प्रतिबिंब नाहीसे झाले. थोड्या वेळाने पाणी स्थिर झाले आणि चंद्राचे प्रतिबिंब पुन्हा दिसू लागले.\n\nसंत निवृत्तीनाथ म्हणतात, 'आत्मा हा चंद्रासारखा आहे आणि शरीर हे पाण्यासारखे आहे. जसा चंद्र पाण्यात प्रतिबिंबित होतो पण त्यात नसतो, तसाच आत्मा शरीरात प्रतिबिंबित होतो पण त्यात अडकत नाही. जसे पाणी हलले की चंद्राचे प्रतिबिंब हलते पण खरा चंद्र हलत नाही, तसेच शरीर दुःखी, आजारी किंवा वृद्ध झाले तरी आत्मा तसाच राहतो.'\n\nआपण नेहमी आपल्या शरीराशी, मनाशी स्वतःला जोडतो. आपण म्हणतो, 'मी दुःखी आहे', 'मी आजारी आहे', 'मी म्हातारा झालो आहे'. पण खरे तर, आपला आत्मा या सर्वांपासून अलिप्त आहे. तो निरंतर, शाश्वत आणि अविनाशी आहे.\n\nचंद्रबिंबातला आत्मा ही कथा आपल्याला शिकवते की आपण आपल्या खऱ्या स्वरूपाला - आत्म्याला - ओळखले पाहिजे. आपण शरीर, मन किंवा बुद्धी नाही, तर त्या सर्वांचा साक्षी असणारा आत्मा आहोत."},{"id":"dnyaneshwari-prakash","saintId":"dnyaneshwar","title":"ज्ञानेश्वरीचा प्रकाश","excerpt":"ज्ञानेश्वरीचा प्रकाश अंधकारात मार्गदर्शन करतो, जसा दीपस्तंभ नाविकांना वादळात मार्ग दाखवतो...","content":"संत ज्ञानेश्वरांनी तेराव्या शतकात ज्ञानेश्वरी या ग्रंथाची रचना केली. हा ग्रंथ भगवद्गीतेवरील टीका आहे, पण त्यापेक्षा खूप अधिक आहे. ज्ञानेश्वरांनी या ग्रंथात आध्यात्मिक ज्ञानाचा प्रकाश पसरवला आहे.\n\nएकदा एक साधक होता जो आध्यात्मिक मार्गावर चालत होता, पण त्याला अनेक संशय होते. त्याला कळत नव्हते की खरा मार्ग कोणता आहे. तो अनेक पुस्तके वाचत होता, अनेक गुरूंकडे जात होता, पण त्याचे समाधान होत नव्हते.\n\nएक दिवस त्याला एका वृद्ध संताकडून ज्ञानेश्वरी मिळाली. त्याने ती वाचायला सुरुवात केली. जसजसा तो वाचत गेला, तसतसे त्याचे संशय दूर होत गेले. ज्ञानेश्वरीतील शब्दांनी त्याच्या हृदयात प्रकाश पसरवला. त्याला आता मार्ग स्पष्ट दिसू लागला.\n\nज्ञानेश्वरी हा असा ग्रंथ आहे जो आपल्या अंतर्मनातील अंधकार दूर करतो. जसा दीपस्तंभ वादळात नाविकांना मार्ग दाखवतो, तसा ज्ञानेश्वरीचा प्रकाश आपल्याला जीवनाच्या वादळात मार्ग दाखवतो.\n\nज्ञानेश्वरांनी या ग्रंथात सांगितले आहे की परमात्मा हा सर्वत्र आहे. तो आपल्या हृदयात आहे, प्रत्येक जीवात आहे, प्रत्येक कणात आहे. आपण त्याला बाहेर शोधण्याची गरज नाही. आपल्याला फक्त आपले हृदय शुद्ध करायचे आहे आणि त्याचे दर्शन आपल्या अंतरात घ्यायचे आहे.\n\nज्ञानेश्वरीचा प्रकाश ही कथा आपल्याला शिकवते की खरे ज्ञान हे आपल्या अंतरातील अंधकार दूर करते आणि आपल्याला खऱ्या मार्गावर नेते. जसा दीपस्तंभ नाविकांना वादळात मार्ग दाखवतो, तसा ज्ञानेश्वरीचा प्रकाश आपल्याला जीवनाच्या वादळात मार्ग दाखवतो."},{"id":"abhang-shakti","saintId":"tukaram","title":"अभंगाची शक्ती","excerpt":"तुकारामांच्या अभंगांमध्ये अशी शक्ती होती की त्यांनी पाषाण हृदयेही द्रवली...","content":"संत तुकाराम हे सतराव्या शतकातील महान संत होते. त्यांनी अनेक अभंग रचले जे आजही लोकांच्या हृदयात घर करून आहेत. त्यांच्या अभंगांमध्ये अशी शक्ती होती की त्यांनी पाषाण हृदयेही द्रवली.\n\nएकदा एक धनिक व्यापारी होता जो अत्यंत कठोर हृदयाचा होता. तो गरिबांना मदत करत नसे, कोणावरही दया दाखवत नसे. त्याचे हृदय पाषाणासारखे कठोर होते.\n\nएक दिवस तो तुकारामांच्या कीर्तनाला गेला. तुकाराम अभंग गात होते:\n\n'देवाचिये द्वारी उभा क्षणभरी\nतेणे मुक्ती चारी साधिल्या'\n\nहे ऐकताच त्या व्यापाऱ्याच्या डोळ्यांत अश्रू आले. त्याच्या हृदयात काहीतरी हलले. त्याला आपल्या आयुष्यातील चुका समजल्या. त्याने तुकारामांच्या चरणी नमन केले आणि क्षमा मागितली. त्या दिवसापासून तो बदलला. त्याने आपली संपत्ती गरिबांसाठी खर्च करायला सुरुवात केली.\n\nतुकारामांच्या अभंगांमध्ये अशी शक्ती होती की त्यांनी पाषाण हृदयेही द्रवली. त्यांचे शब्द सरळ हृदयात घर करत आणि माणसाला बदलून टाकत.\n\nतुकाराम म्हणतात, 'अभंग हे फक्त शब्द नाहीत, ते अनुभव आहेत. ते माझ्या हृदयातून आलेले आहेत आणि तुमच्या हृदयात जातात. त्यांच्यात परमात्म्याचा स्पर्श आहे, म्हणून ते तुम्हाला स्पर्श करतात.'\n\nअभंगाची शक्ती ही कथा आपल्याला शिकवते की खरे शब्द, जे हृदयातून येतात, ते इतरांच्या हृदयाला स्पर्श करू शकतात आणि त्यांना बदलू शकतात. जसे तुकारामांचे अभंग त्या व्यापाऱ्याला बदलू शकले, तसे ते आपल्यालाही बदलू शकतात."},{"id":"hari-bola-deta","saintId":"eknath","abhangId":"eknath-हरि बोला देता | हरी बोला घेता","title":"हरीचे नाममधुरी","excerpt":"देवाचे स्मरण हे काही विशिष्ट वेळी किंवा ठिकाणी मर्यादित नसते. ते आपल्या दैनंदिन जीवनाचा, प्रत्येक छोट्या-मोठ्या कृतीचा एक भाग बनले पाहिजे. आनंदात, दुःखात, एकटेपणात, गर्दीत, कामात, विश्रांतीत – प्रत्येक क्षणी ईश्वराचे नाम घेतले तर जीवन सुंदर आणि अर्थपूर्ण बनते. \"हरी\" हा केवळ मंत्र नसून, जीवनजगण्याचे तत्त्वज्ञान आहे.","content":"वर्षा ऋतूची सुरुवात झाली होती. सह्याद्रीच्या पायथ्याशी वसलेल्या \"राधानगर\" नावाच्या छोट्याशा गावात हिरव्यागार शेतांना पाऊस पडायची वाट पाहात होता. याच गावात राहणारी एक वृद्ध आजी, माई, तिच्या लहान नातू, विहंगसोबत एका छोट्याशा झोपडीत राहात होती. माईचे संसाराचे सर्व सुख म्हणजे तिचा विहंग आणि तिच्या ओठांचे \"हरी हरी\".\n\nमाई सकाळी उठताच झोपडीच्या दारात बसून सूर्यनमस्कारासाठी हात जोडत आणि मंदस्वरात म्हणत, \"हरी\". विहंगला जागे करताना तिचा आवाज येत, \"उठ बाळा, हरी.\" नाश्ता करताना, भाजी कापताना, गव्हाची भाकरी करताना तिच्या तोंडून सतत हेच नाम चाललेले असे. विहंग तरुण होता, त्याला आजीचे हे सततचे \"हरी हरी\" विचित्र वाटे. एकदा तो म्हणाला, \"आजी, तू एवढ्याशा कामासाठी, उठण्याबसण्यासाठी हरीचं नांव का घेतेस? देवाला मंदिरात जाऊन, विधीवत पूजा करावी असं नाही का?\"\n\nमाई हसून म्हणाली, \"बाळा, देव मंदिरातच नसतो. तो तर हातातील भाकरीत आहे, पावसाच्या थेंबात आहे, तुझ्या हसण्यात आहे. म्हणूनच सांगितलंय संतांनी, 'हातांनी काही देताना किंवा घेताना, तसेच हसत खेळत असतानाही हरी बोला.' हरी बोला म्हणजे त्याला आठवण्याचा एक सोपा मार्ग.\"\n\nकाही दिवसांनंतर, गावात मोठा उत्सव आला. गावच्या देवीच्या मंदिरात जत्रा भरवणार होती. सगळीकडे खूप गडबड सुरू झाली. लोक जत्रेची तयारी करत होते. विहंग आणि त्याचे मित्र जत्रेसाठी फळं आणि फुलं जमा करण्यात, मंदिर सजवण्यात गुंतले होते. माई तर घरातून मोठ्या भांड्यात मिष्टान्न शिजवत होती. ती म्हणाली, \"विहंगा, हे पाहा, गाणी गात गात काम करायचं. 'गायन करताना, कोणतेही कार्य करताना, हरी हरी बोला.' मग कामही होतं आणि मनही प्रसन्न राहतं.\" आणि खरंच, माईच्या गाण्याच्या तालावर तिचे हात भांडी वाटत होते.\n\nजत्रेच्या दिवशी एक प्रसंग झाला. दोन गावकऱ्यांमध्ये एका छोट्याशा गोष्टीवरून भांडण सुरू झाले. भाषा कठोर होत चालली होती. तेव्हा माई तिथे गेली. तिने दोघांमध्ये जाऊन शांतपणे विचारले, \"अहो, देवीच्या दारात भांडण? आपण जे करतो त्यात देवाचे स्मरण हवं. 'भांडताना, काम करताना, उठता बसतानाही हरी बोला.' या, प्रथम देवीला नमस्कार करूया.\" माईच्या गोड शब्दांनी दोघांचं मन मऊ झालं आणि भांडण संपले.\n\nजत्रा संपली, रात्र झाली. सगळे लोक आपापल्या घरी गेले. विहंग आजीबरोबर झोपडीत परतला. तो खूप थकल्यासारखा दिसत होता. माईने विचारले, \"काय झालं बाळा? इतका उदास का?\"\n\nविहंग म्हणाला, \"आजी, जत्रेत खूप गडबड होती, गाणी, नाच, खेळ... पण आता सगळं शांत झालंय. एकटं वाटतंय.\"\n\nमाईने त्याला जवळ घेतले आणि म्हणाली, \"हे ऐक, संत एकनाथ म्हणतात, 'सर्व लोकांमध्ये, लोकांमध्ये नसतानाही, हरी बोला.' माणसं आली की गेली, गडबड झाली की संपली. पण हरीचे नाम कधीही सोडू नकोस. एकटेपणा वाटला तर त्याला आवाज लाव. तो सर्वांत नटून आहे.\"\n\nते रात्रीचे आकाश स्वच्छ होते. तारे चमकत होते. माई आणि विहंग बसून तारे पाहत होते. माई म्हणाली, \"बाळा, जीवन हे सुख-दुःखाचे खेळ आहे. कधी हसू, कधी रडू. पण शेवटी, जेव्हा हा देह सोडावा लागेल, तेव्हाही ज्याच्या नावाचा आधार असेल तो हरीच आपलासा आहे. म्हणून म्हणतात, 'देह सोडतानाही हरी बोला.' हे नामच तुझा खरा ऐश्वर्यसंपन्न ठेवा आहे.\"\n\nविहंगन आजीकडे पाहिले. तिच्या चेहऱ्यावर शांत आनंद होता. त्या क्षणी त्याला समजले की \"हरी\" हे केवळ एक शब्द नव्हते, तर जगण्याची एक पद्धत होती. ती एक अशी साधना होती जी प्रत्येक क्षण, प्रत्येक परिस्थितीत तुझा साथीदार आहे.\n\nआणि मग, त्या छोट्याशा झोपडीतून, सह्याद्रीच्या पायथ्याशी, दोन आवाज एकत्रित होऊन रात्रीच्या शांतत भरून पडले – \"हरी हरी\""},{"id":"eknath-hariche-shet","saintId":"eknath","abhangId":"eknath-हरि बोला देता | हरी बोला घेता","title":"हरीचे शेत","excerpt":"ईश्वराचे स्मरण हे केवळ पूजेच्या वेळी करावयाचे एक काम नाही, तर ते आपल्या प्रत्येक कृतीत समाविष्ट करावयाची एक भक्तीभावना आहे. श्रमात, संकटात, सुखात, सर्वत्र हरीचे नाम घेतले, तर आपले कर्म पवित्र होते आणि जीवनाला खरी शांती आणि स्थैर्य प्राप्त होते. विश्वास आणि कर्म यांचा मेळ हाच खरा जीवनमार्ग आहे.","content":"विठ्ठलाच्या पायाशी लागलेल्या पंढरपूरजवळच्या एका गावात, तुकाराम नावाचा एक शेतकरी राहात होता. त्याचे शेत सुपीक होते आणि तो मेहनतून पिके घेत असे. पण तुकारामाला एक विशेष सवय होती. तो नेहमी, प्रत्येक कामासोबत मंदमधुर आवाजात गायले जात असे, \"हरी हरी...\"\n\nएक दिवस, तुकाराम शेतात नांगर घालत होता. बैलाला हाका मारताना तो म्हणत होता, \"चल रे बैला, हरी हरी.\" शेतीची कामे करताना त्याच्या तोंडी फक्त विठ्ठलाचे नाव असे. त्याचा लहान मुलगा, विट्ठू, जेव्हा पाणी भरून घेऊन येत असे, तेव्हा तुकाराम त्याच्या हातातून घागर घेऊन म्हणत, \"बाळा, आणलंस पाणी? हरी हरी.\" अगदी शेतीची पिकावळ कापताना दातोडा फिरवत फिरवत तो गायी, \"हरि बोला गाता, हरि बोला गाता, सर्व कार्य करिता, हरि बोला।\"\n\nगावातले काही लोक त्याला हे ऐकून हसत. एक जण म्हणाला, \"अरे तुकाराम, हे काय सारखं 'हरी हरी' 'हरी बोला' करतोस? देवाला वेळ होईल तेव्हा पूजा कर, इथं शेतात कशाला?\"\n\nतुकारामाने घाम पुसत पुसत उत्तर दिले, \"देवा, हे शेत, हा नांगर, हे बैल, ही पिकं... सगळं त्या विठ्ठलाचंच आहे ना? मग काम करताना त्याला विसरू नका, म्हणून हरी बोला.\"\n\nकाही वर्षांनी, दुष्काळ पडला. पाऊस पडला नाही, शेतं कोरडी पडली. गावातल्या लोकांचे चेहरे उतरले होते. पण तुकारामाची दिनचर्या तशीच होती. तो रोज सकाळी उठताना म्हणे, \"हरी हरी,\" आणि कोरडं शेत पाहूनही तो नांगर घालायचं सोडली नाही. लोक म्हणत, \"अरे, पाणी नाही, पीक नाही, हा अजूनही नांगर घालतोय. वेडा झालाय का?\"\n\nतुकाराम मात्र म्हणे, \"काम करणं हे माझं कर्तव्य. पीक देणं हे हरीचं काम. मी माझं करतो, तो त्याचं करील. हरि बोला भांडता, हरि बोला कांडता, उठता बैसता, हरि बोला।\" अशा परिस्थितीतही तो आपल्या विश्वासात निश्चल होता.\n\nएक दिवस, तुकाराम कोरड्या जमिनीत बी पेरत होता. त्याचा मुलगा विट्ठू म्हणाला, \"बाबा, पाणी नाही, हे बी कसं उगवेल?\" तुकारामाने मुलाच्या मस्तकावर हात ठेवून सांगितले, \"बाळा, आपण आपलं कर्म करू. फल देवाच्या हातात आहे. नको घाबरू. हरि बोला एकांती, हरि बोला लोकांती... एकटं पडलंस तरी हरीचं नाम घे.\"\n\nते ऐकून विट्ठूनंही एक मुट्ठी बी घेतलं आणि पेरत पेरत मंत्र सुरू केला, \"हरी हरी, हरी हरी.\"\n\nकाही दिवसांनंतर एक आश्चर्य घडले. इतरांची शेतं कोरडीच राहिली, पण तुकारामाच्या शेतात एका कोपऱ्यात लहानसा झरा फुटला! पाण्याने तेथे पेरलेले बी रुजले आणि लहान पाले निघू लागले. हे पाहून गावकरी आश्चर्यचकित झाले. ते तुकारामाकडे येऊन म्हणाले, \"तुकारामा, तू सांगितलंस ते खरं. तुझ्या 'हरी' मध्येच खरा विश्वास आहे.\"\n\nतुकाराम मृदुलपणे हसला आणि म्हणाला, \"अरे भावांनो, हा झरा माझ्या शेतात फुटला, पण हे पाणी सगळ्यांसाठी आहे. या, तुम्ही सगळे आपली शेतं येथून पाणी घ्या. आणि काम करताना फक्त एकच मंत्र जपा, हरी हरी.\"\n\nते दिवसापासून संपूर्ण गावात बदल झाला. सगळेजण आपआपली कामे करत, पण आता ते करताना 'हरी' या नावाचा मधुर घोष वातावरणात भरून राहिला. दुष्काळाचं दुःख होतं, पण नामस्मरणाने मनांना धैर्य मिळाले. तुकारामाने शिकवले की, देवाचे स्मरण हे केवळ मंदिरातील एक कर्मकांड नसून, ते तर प्रत्येक क्षणी जगण्याची एक शैली आहे.\n\nशेवटी, तुकारामाने आपल्या मुलाला शिकवले, \"विट्ठू, लक्षात ठेव, 'हरी बोला जनी, हरी बोला विजनी' म्हणजे लोकांमध्ये असो की एकटाच असो, हरीचे नाम कधीही सोडू नकोस. हे नामच खरं धन आहे.\"\n\nकथेचा स्पष्ट संदेश:\nईश्वराचे स्मरण हे केवळ पूजेच्या वेळी करावयाचे एक काम नाही, तर ते आपल्या प्रत्येक कृतीत समाविष्ट करावयाची एक भक्तीभावना आहे. श्रमात, संकटात, सुखात, सर्वत्र हरीचे नाम घेतले, तर आपले कर्म पवित्र होते आणि जीवनाला खरी शांती आणि स्थैर्य प्राप्त होते. विश्वास आणि कर्म यांचा मेळ हाच खरा जीवनमार्ग आहे."},{"id":"eknath-hari-hari","saintId":"eknath","abhangId":"eknath-हरि बोला देता | हरी बोला घेता","title":"हरी हरी ","excerpt":"भगवंताचे नाम हे केवळ धार्मिक कृती नसून, जीवनाचा एक अविभाज्य भाग आहे. ते आनंदात असो किंवा दुःखात, एकटेपणात असो किंवा गर्दीत — ते सर्वत्र, सर्वकाळ जपले पाहिजे. कारण त्यातच शांती आहे, त्यातच शक्ती आहे, आणि त्यातच प्रेम आहे.","content":"गंगापुर नावाच्या एका छोट्याशा गावात, गोदावरीच्या काठावर, एक घर होते. त्या घरात राहत होती लहानशी मुलगी — चिमुकली सावित्री. तिच्या आई-वडिलांनी तिला लहानपणापासूनच एक गोष्ट सांगितली होती: “जगातलं सगळं काही विसरलं तरी, ‘हरी हरी’ हे शब्द तोंडावरून जाऊ देऊ नकोस.”\n\nसावित्रीला ते शब्द खूप आवडत. ती त्यांचा अर्थ समजू शकत नव्हती, पण त्यातला आनंद, शांती आणि एक प्रकारची गोडी तिला जाणवायची. ती उठतेवेळी म्हणायची — “हरी हरी!”\nखाताना म्हणायची — “हरी हरी!”\nखेळताना, गाताना, भांडताना... सगळ्यावेळी तिच्या ओठांवर तेच शब्द असायचे.\n\nएकदा तिचा मित्र रामू म्हणाला, “अरे सावि, तू सतत ‘हरी हरी’ म्हणतेस का? हरी कोण आहे? त्याला बोलायला काय आहे?”\n\nसावित्री हसली आणि म्हणाली, “माझ्या आजोबांनी सांगितलं होतं — हरी म्हणजे आपल्या सगळ्यांचा आधार, आपल्या सगळ्यांचा मित्र. तो आपल्याबरोबर असतो — आनंदात, दुःखात, एकटेपणात, गर्दीत... सगळीकडे!”\n\nतिच्या आजोबा एकनाथ महाराजांचे भक्त होते. ते सावित्रीला एक अभंग शिकवायचे:\n\nहरि बोला देता | हरि बोला घेता |\nहसता खेळता | हरि बोला... \n\nतो अभंग सावित्रीच्या हृदयात रुजला होता. ती त्याचा अर्थ जगण्यातून शिकत होती.\n\nएक दिवस गावात मोठा पूर आला. गोदावरी ओसंडून वाहू लागली. लोक घाबरले, धावपळ सुरू झाली. सावित्रीचे घरही पाण्यात बुडत होते. तिच्या आईने तिला डोक्यावर घेतले आणि पाण्यातून पळत होती. तेवढ्यात एक मोठी लाट आली... आई-मुलगी वेगळ्या झाल्या!\n\nसावित्री एकटीच पाण्यात वाहत होती. भीतीने तिचे डोळे मिटले होते. पण तिच्या ओठांवर ते शब्द होते — “हरी हरी... हरी हरी...”\n\nतेवढ्यात एका झाडाला तिचा हात लागला. ती तिथे चिकटून राहिली. तिच्या मनात भीती होती, पण तिच्या तोंडून गाणे सुरू झाले:\n\nहरि बोला एकांती | हरि बोला लोकांती |\nदेहत्यागाअंती हरि बोला... \n\nतिच्या आवाजाने एक शांतता निर्माण झाली. तिला वाटले, कोणीतरी तिला धरलंय... कोणीतरी तिच्या डोळ्यावर हात ठेवलाय... आणि ते हात गरम, सुरक्षित आणि प्रेमळ होते.\n\nसकाळ होताच लोकांनी तिला शोधले. ती झाडावरून खाली उतरली आणि धावत आईकडे गेली. दोघींनी एकमेकांना मिठी मारली. आई म्हणाली, “तू वाचलीस... कसं?”\n\nसावित्री म्हणाली, “मी ‘हरी हरी’ म्हणत होते. तो मला वाचवला.”\n\nत्या दिवशीपासून गावातले सगळे लोक — मोठे, लहान, श्रीमंत, गरीब — सकाळी उठल्यावर पहिले शब्द म्हणू लागले: “हरी हरी!”\n\nकारण त्यांना समजलं होतं — हरीचे नाम हे फक्त मंदिरात किंवा पूजेच्या वेळी मर्यादित नाही. ते तर जगण्याचा धागा आहे. जगण्याचा आधार आहे. जगण्याचा आनंद आहे.\n\nहरि बोला जनी | हरि बोला विजनी |\nएका जनार्दनी | हरी बोला... \n\nआणि तसंच आजही, गंगापुरातल्या प्रत्येक घरातून, प्रत्येक हृदयातून —\nहरी हरी... हरी बोला... हरी बोला...\n\nसंदेश:\nभगवंताचे नाम हे केवळ धार्मिक कृती नसून, जीवनाचा एक अविभाज्य भाग आहे. ते आनंदात असो किंवा दुःखात, एकटेपणात असो किंवा गर्दीत — ते सर्वत्र, सर्वकाळ जपले पाहिजे. कारण त्यातच शांती आहे, त्यातच शक्ती आहे, आणि त्यातच प्रेम आहे."},{"id":"tukaram-khara-sadhu","saintId":"tukaram","abhangId":"tukaram-जे कां रंजले गांजले","title":"खरा साधू — एक भावनापूर्ण कथा","excerpt":"भगवंत हा मंदिरातच नाही, तर त्या हृदयात आहे जे दुःखीला आपलं मानतं, गरजूला आश्रय देतं, आणि प्रत्येक जीवाला समान मानतं. खरा धर्म म्हणजे कर्म, आणि खरा साधू म्हणजे दयाळू माणूस.","content":"एका लहानशा गावात, जिथे भाकरीचा तुकडा घेऊन दारोदारी भिक्षा मागणाऱ्या फकीरांची गर्दी असे, तिथे रामभाऊ नावाचा एक शेतकरी राहत होता. त्याच्या शेतात दुष्काळ होता, पाऊस पडला नव्हता, पण त्याच्या मनात कधीही कुणावर तक्रार नव्हती. तो दररोज सकाळी आपल्या घरच्या दारात एक छोटीशी थाळी ठेवायचा — ज्यात थोडी भाकरी, काही शेंगदाणे आणि एक चमचा तूप. त्याची बायको त्याला विचारायची, \"अहो, आपल्यालाच भाकरी पुरेशी नाही, मग हे दुसऱ्याला का देताय?\"\n\nतो हसायचा आणि म्हणायचा,\n\"जे कां रंजले गांजले, त्यासि ह्मणे जो आपुले।\"\n\"जो दुःखी आहे, तोच माझा आहे,\" असं त्याचं तत्त्व होतं.\n\nएक दिवस, गावात एक वृद्ध साधू आला. त्याचे कपडे फाटलेले, पायाला घाव, डोळे मात्र चमकदार. तो रामभाऊच्या दारी थांबला. रामभाऊने त्याला आत बोलावलं, पाय धुवून दिले, गरम भाकरी आणि तूप दिलं. साधू म्हणाला, \"तुम्ही खूप सुखी दिसता.\"\n\nरामभाऊ हसला, \"सुखी? शेत बांजर आहे, पाऊस नाही, मुलं भुकेली झोपतात... पण माझ्या मनाला शांती आहे, कारण मी कधीही कोणाला बाहेर ठेवलं नाही.\"\n\nत्या रात्री साधू रामभाऊच्या घरीच राहिला. रात्री अचानक एक तरुण मुलगा दारात आला — ओला, घाबरलेला, डोळ्यात भीती. तो म्हणाला, \"माझ्यावर खूनाचा आरोप आहे... मी निरपराध आहे, पण कोणी विश्वास ठेवत नाही.\"\nरामभाऊने त्याला आत घेतलं. बायको म्हणाली, \"हा आपल्यावर संकट ओढवेल!\"\nपण रामभाऊ म्हणाला, \"ज्यासी आपंगिता नाहीं, त्यासी धरी जो हृदयीं।\"\n\"जो एकटा आहे, त्याला माझं घर त्याचं घर.\"\n\nसाधू त्याच्या कोपऱ्यातून हे सगळं पाहत होता. सकाळी तो रामभाऊला म्हणाला,\n\"तुम्ही साधू नाही, पण तुमचं हृदय साधूपेक्षाही साधू आहे. तोचि साधु ओळखावा, देव तेथेचि जाणावा।\"\n\nत्याच दिवशी गावात खरं सत्य उघड झालं — तो तरुण खरोखरच निरपराध होता. खरा गुन्हेगार पकडला गेला. गावकऱ्यांनी रामभाऊची स्तुती केली, पण तो म्हणाला,\n\"मी काही केलं नाही. फक्त एवढं केलं की ज्याला जग टाकून देतंय, त्याला मी आपलं मानलं.\"\n\nत्या दिवशी साधू निघून गेला. पण रामभाऊच्या मनात त्याचे शब्द रुजले:\n\"मृदु सबाह्य नवनीत, तैसे सज्जनाचे चित्त।\"\nखरा सज्जन म्हणजे लोण्यासारखा — बाहेरूनही मऊ, आतूनही मऊ. कधीही कठोर नाही, कधीही द्वेष नाही.\n\nकाही दिवसांनी रामभाऊच्या शेतात पाऊस पडला. धान्य उगवलं. गावात सुख आलं. पण रामभाऊचं वागणं कधीही बदललं नाही. तो आजही दररोज दारात थाळी ठेवतो. कारण त्याला माहीत आहे —\n\"दया करणें जे पुत्रासी, तेचि दासा आणि दासी।\"\nजो आपल्या मुलावर दया करतो, तोच खरा माणूस. आणि जो दास-दासींवरही तशीच दया दाखवतो, तोच खरा भगवंताचा प्रतिबिंब आहे.\n\nआणि तुकाराम महाराज म्हणतात,\n\"तुका म्हणे सांगू किती, तोचि भगवंताची मूर्ती।\"\n\nसंदेश:\nभगवंत हा मंदिरातच नाही, तर त्या हृदयात आहे जे दुःखीला आपलं मानतं, गरजूला आश्रय देतं, आणि प्रत्येक जीवाला समान मानतं. खरा धर्म म्हणजे कर्म, आणि खरा साधू म्हणजे दयाळू माणूस."},{"id":"tukaram-devnagari","saintId":"tukaram","abhangId":"tukaram-जे कां रंजले गांजले","title":"देवनगरी","excerpt":"खरा साधू किंवा संत म्हणजे भक्तीचे गाणे गाणारा नव्हे, तर जो दुःखी आणि गरजू माणसांना आपले मानतो, ज्याचे हृदय लोण्यासारखे मऊ असते आणि जो निराधाराला आपल्या हृदयात जागा देतो. अशा व्यक्तीच्या ठिकाणीच खरा देव वास करतो, हा संत तुकारामांचा संदेश या कथेद्वारे व्यक्त होतो.","content":"त्या गावाला म्हणत होते 'देवनगरी'. गावच्या मध्यावरच्या देवळात जी जागा होती तिथे दर शनिवारी भजन कीर्तनाचा मेळावा जमायचा. पण गावच्या बाहेरच्या झोपडपट्टीत राहणाऱ्या सीताबाईला त्या भजनांचा आवाज ऐकू येई, पण तिला तिथे जाणे व्हायचे नाही. ती स्वैपाकीण होती. दिवसभर दुसऱ्यांच्या घरी काम करून रात्री आपल्या अपंग मुलाला घेऊन ती तिच्या छोट्याशा झोपडीत अंधारात बसायची. तिचा रामू दहा वर्षांचा होता, पण पोलिओमुळे त्याचे पाय वाकडे झाले होते. चालता येत नसे, बसता येत नसे. सीताबाईचा नवरा हरिभाऊ गेल्या वर्षी सर्दी-खोकल्याने वारला होता. आता ती एकटीच होती.\n\nएके दिवशी संत तुकारामांची अभंग मंडळी गावात आली. गावकऱ्यांनी त्यांचा सत्कार केला आणि देवळात मोठे कीर्तन भरवले. सगळेच गाव तिथे जमले होते. सीताबाईनेही रामूला पाठीवर घेतले आणि दूरच्या एका झाडाखाली उभी राहून कीर्तन ऐकू लागली. संतांचा मधुर आवाज तिच्या कानात पडत होता, \"जे कां रंजले गांजले । त्यासि ह्मणे जो आपुले...\" ती ऐकत होती आणि तिचे डोळे भरून आले. तिला वाटले, 'ही गाणी माझ्यासाठीच बोलत आहेत का?'\n\nकीर्तन संपले. सगळे लोक घरी निघून गेले. संत तुकाराम मंडळीसह देवळातून बाहेर पडले, तेव्हा त्यांच्या नजरेस ती बाई आणि तिच्या पाठीवरचा मूल दूर उभा आहे तो पडला. संतांचे मन द्रवले. त्यांनी तिथेच थांबण्याचे सांगितले आणि स्वत: त्या झाडाखाली गेले. सीताबाई घाबरली, पण संतांच्या चेहऱ्यावरील करुणा पाहून तिचे सगळे भीती नाहीशी झाली.\n\n\"बाई, हा तुझा चिरंजीव?\" संतांनी विचारले.\n\"हो, बापा. हा माझा रामू. ह्याला चालता येत नाही.\"\nसंतांनी रामूच्या डोक्यावर हात फिरवला. त्यांच्या स्पर्शाने रामूच्या चेहऱ्यावर एक हळुवार स्मित उमलले. संत मंडळीतल्या एका शिष्याने सांगितले, \"गुरूजी, सगळे जेवण तयार आहे, चला.\" संत तुकाराम म्हणाले, \"आज आपण जेवण या बाईच्या झोपडीत करू. जे दुःखी, कष्टी आणि गरजू लोकांना आपले मानतो, तोचि साधु ओळखावा.\"\n\nहे ऐकून सीताबाईचा विश्वासच बसला नाही. पण संत आणि त्यांची मंडळी तिच्या छोट्याशा झोपडीत आली. जेवणाची थाळी आणली गेली. संतांनी आपल्या हाताने रामूला जेवण घातले. ते म्हणाले, \"ज्यासी आपंगिता नाहीं । त्यासी धरी जो हृदयीं । हे बाळ निराधार आहे, पण देवाने त्याला एक आई दिली आहे. आणि दया करणें जे पुत्रासी । तेचि दासा आणि दासी । म्हणून, ही आई जशी आपल्या मुलावर दया करते, तशीच देव आम्हावर दया करतो.\"\n\nते रात्रीचे जेवण झाल्यानंतर संत तुकाराम उठले. त्यांनी सीताबाईकडे पाहिले आणि म्हणाले, \"बाई, तुझ्या सेवेचा आणि प्रेमाचा धीर पाहून मला आनंद झाला. देव तुझ्यासारख्या मातेच्या हृदयात नेहमी वास करतो. तुका म्हणे सांगू किती । तोचि भगवंताची मूर्ती । म्हणजे, तूच या जगातील देवाची मूर्ती आहेस.\"\n\nसकाळी संत निघून गेले, पण सीताबाईच्या जीवनात एक नवीन प्रकाश आला. गावकऱ्यांनाही ही गोष्ट कळली आणि त्यांनी सीताबाईचा आणि रामूचा सन्मान केला. आता दर शनिवारी भजनासाठी ते तिला आणि रामूला आपल्यासोबत घेऊन जाऊ लागले.\n\nकथेचा स्पष्ट संदेश: खरा साधू किंवा संत म्हणजे भक्तीचे गाणे गाणारा नव्हे, तर जो दुःखी आणि गरजू माणसांना आपले मानतो, ज्याचे हृदय लोण्यासारखे मऊ असते आणि जो निराधाराला आपल्या हृदयात जागा देतो. अशा व्यक्तीच्या ठिकाणीच खरा देव वास करतो, हा संत तुकारामांचा संदेश या कथेद्वारे व्यक्त होतो."},{"id":"tukaram-adrushya-dev","saintId":"tukaram","abhangId":"tukaram-जे कां रंजले गांजले","title":"अदृश्य देव","excerpt":"शिक्षा:\nदेव फक्त मंदिरात नसतो.\nतो त्या अपंग मुलाच्या डोळ्यात, त्या भुकेल्या वृद्धेच्या हातात, त्या रस्त्यावर पडलेल्या यात्र्याच्या थकलेल्या श्वासात वास करतो.\nजो गरजूंना आपले मानतो, त्याच्या हृदयातच देव उतरतो.\nकारण — “तुका म्हणे सांगू किती, तोचि भगवंताची मूर्ती.” ","content":"एके काळी, गंगापूर नावाच्या एका शांत गावात शिवाजी नावाचा एक धार्मिक गृहस्थ राहत होता. तो दररोज सकाळी घंटा वाजवून मंदिरात जायचा, घंटानादात भक्ती गायचा, दिवे लावायचा, आणि संध्याकाळी भजनाच्या सभेत लोकांना उपदेश द्यायचा. गावकऱ्यांमध्ये त्याचा खूप आदर होता. “शिवाजी महाराज तर साक्षात साधू आहेत!” असे सर्व म्हणायचे.\n\nपण शिवाजीच्या मनात एक खोल खंत होती — त्याला देवाचा साक्षात्कार व्हावा, अशी तीव्र इच्छा होती. तो प्रत्येक रात्री मंदिरात एकटा बसून प्रार्थना करायचा:\n“हे प्रभू, मला फक्त एकदा तुला पाहू दे… मग मी संसार सोडून सन्यास घेईन!”\n\nएके दिवशी, गावात एक अज्ञात यात्री आला. त्याचे कपडे धूळीने माखलेले, पायाला घाव झालेला, तो थकलेला शिवाजीच्या दाराशी आला आणि म्हणाला, “भाऊ, थोडे पाणी द्या… आणि जर शक्य असेल, तर रात्रभर झोपायला जागा.”\n\nशिवाजीने त्याला पाहिले आणि मनात विचार आला — “हा कोणीतरी भटकंत आहे. घरात घेतला तर लोक काय म्हणतील? माझी पवित्रता बिघडेल.”\nतरीही, लोकांसमोर चांगला दाखवायचा असल्यामुळे, त्याने यात्र्याला बाहेरच्या ओट्यावर झोपायला सांगितले आणि थोडे उकडलेले भात दिले.\n\nरात्री, पाऊस सुरू झाला. जोराचा! ओटा ओला झाला. यात्री भिजत होता, पण शिवाजीने दार उघडले नाही. “मंदिरात जाऊन प्रार्थना करतो,” असे म्हणून तो घरातून बाहेर पडला.\n\nमंदिरात पोहोचताच, त्याला एक अद्भुत दृश्य दिसले —\nमूर्तीच्या डोळ्यातून अश्रू वाहत होते!\n\nशिवाजी घाबरला. “प्रभू! काय झाले? तुम्ही का रडता आहात?”\n\nतेव्हा एक आवाज गर्जला — नाही, तो आवाज बाहेरचा नव्हता, तर त्याच्या हृदयातूनच आला:\n\n“जे कां रंजले गांजले, त्यांना जो आपुले मानतो — तोचि साधु.\nतू मला मंदिरात शोधतोस, पण तू माझ्या दारावर उभा असताना मला बाहेर ठेवले!” \n\nशिवाजीचा धक्का बसला. तो धावत घरी आला. यात्री ओट्यावर भिजत झोपला होता. शिवाजीने त्याला ताबडतोब आत घेतले, त्याचे कपडे बदलले, गरम दूध दिले, आणि त्याच्या पायावरचे घाव सांभाळले.\n\nत्या रात्री, यात्री म्हणाला, “तुम्ही आता खरे साधू झालात.”\n\nशिवाजी म्हणाला, “तुम्ही कोण आहात?”\n\nयात्री हसला — आणि त्याच्या रूपात एक तेजस्वी प्रकाश फैलावला.\n“मी तोच आहे, ज्याला तू शोधत होतास… पण मी गरजूंच्या रूपातच येतो.”\n\nशिवाजीने त्या यात्र्याला ओळखले नाही, पण त्याच्या हृदयाने ओळखले.\nत्याच्या डोळ्यातून अश्रू वाहिले — नाही, ते दुःखाचे नव्हते, तर आनंदाचे होते. कारण त्याला समजले होते —\n\n“तोचि भगवंताची मूर्ती, जो दुःखींना आपले मानतो.” \n\nपुढच्या दिवशीपासून, शिवाजीचे मंदिर फक्त देवासाठी नव्हते — ते गरीबांसाठी, अपंगांसाठी, अनाथांसाठी उघडे झाले. त्याच्या भजनात आता फक्त नाम नव्हते, तर सेवेचा स्वर होता.\n\nआणि गावकरी म्हणू लागले —\n“शिवाजी महाराज फक्त साधू नाहीत… ते तर देवाचे घर आहेत!”\n\nशिक्षा:\nदेव फक्त मंदिरात नसतो.\nतो त्या अपंग मुलाच्या डोळ्यात, त्या भुकेल्या वृद्धेच्या हातात, त्या रस्त्यावर पडलेल्या यात्र्याच्या थकलेल्या श्वासात वास करतो.\nजो गरजूंना आपले मानतो, त्याच्या हृदयातच देव उतरतो.\nकारण — “तुका म्हणे सांगू किती, तोचि भगवंताची मूर्ती.” "},{"id":"tukaram-dev-kothe-rahto","saintId":"tukaram","abhangId":"tukaram-जे कां रंजले गांजले","title":"देव कोठे राहतो?","excerpt":"खरा साधू कोण?\nजो दुःखी, कष्टी, गरजू आणि आपंगांना आपले मानतो.\nत्याच्या हृदयातच देव वास करतो.\nकारण — भक्ती म्हणजे पूजा नव्हे, तर प्रेमाची सेवा आहे.","content":"एके काळी, वैभव नावाचा एक तरुण होता. तो शहरातील एका प्रसिद्ध मंदिराचा पुजारी. त्याचे भजन, कीर्तन आणि वक्तृत्व ऐकायला लोक दूरदूरच्या गावांहून यायचे. त्याच्या डोळ्यात भक्तीचे तेज, तोंडावर सदैव शांतता, आणि घरी नित्यनेमाने पूजा-अर्चना. सर्वजण त्याला “साधू वैभव” म्हणायचे.\n\nपण एक रहस्य होते — वैभवला खरा देव कुठे आहे, हे कळत नव्हते. तो प्रत्येक रात्री मंदिरात एकटा बसून प्रार्थना करायचा:\n“हे प्रभू, तू मला दिसून जा. मला तुझा साक्षात्कार व्हावा.”\n\nएके दिवशी, एक वृद्ध साधू मंदिरात आला. त्याचे कपडे फाटलेले, शरीर कृश, पण डोळे अगदी निर्मळ. वैभवने त्याला प्रसाद दिला, पण त्याच्या मनात एक लहानशी घृणा होती — “हा भिकारी मंदिरात का आला?” तरीही, लोकांसमोर त्याने विनम्रता दाखवली.\n\nसाधू म्हणाला, “मुला, तू देवाला शोधतोयस, पण तू त्याच्या दारावरच उभा आहेस.”\n\nवैभव हसला. “मी तर दररोज देवाची पूजा करतो. मग मी त्याच्या दारावर कसा?”\n\nसाधू म्हणाला, “जे कां रंजले गांजले, त्यांना जो आपुले मानतो — तोचि साधु. देव तेथेचि जाणावा.”\n\nवैभवला हे वाक्य थोडे अजब वाटले, पण त्याने ते डोळ्यांसमोरून झटकून टाकले.\n\nपुढच्या दिवशी, मंदिराच्या पायऱ्यांवर एक अपंग मुलगी आली. तिचे एक हात नव्हता, ती भीक मागत होती. लोक तिला ढकलून देत होते. वैभवने तिला पाहिले आणि मनात म्हटले, “ही अशुद्ध आहे. मंदिराजवळ येऊ नये.” त्याने तिला दूर जाण्यास सांगितले.\n\nत्याच रात्री, वैभवला स्वप्न आले. त्यात देव स्वतः त्या अपंग मुलीच्या रूपात उभे होते. ते म्हणाले,\n“तू मला मंदिरात शोधतोस, पण मी त्या मुलीच्या डोळ्यात रडत होतो. तू मला बाहेर ढकललास.”\n\nवैभव धक्क्याने जागा झाला. त्याच्या अंगावर काटे उभे राहिले.\n\nतो धावत मंदिराकडे गेला. पण तिथे ती मुलगी नव्हती. तो गावभर शोधू लागला. शेवटी, एका झोपडीत ती मुलगी आढळली — भुकेने ढासळलेली, थंडीत कापत होती.\n\nवैभवने तिला आपल्या हातात घेतले. त्याच्या डोळ्यातून अश्रू वाहू लागले. त्याने तिला आपल्या घरी नेले, तिच्यासाठी जेवण केले, तिला नवीन कपडे दिले, आणि तिच्या जखमा सांभाळल्या.\n\nत्याच वेळी, त्या वृद्ध साधूचा आवाज त्याच्या मनात गूंजला:\n\n“मृदु सबाह्य नवनीत, तैसे सज्जनाचे चित्त…\nज्यासी आपंगिता नाही, त्यासी धरी जो हृदयीं…\nदया करणें जे पुत्रासी, तेचि दासा आणि दासी…” \n\nवैभवला समजले — देव मूर्तीत नव्हे, तर गरजूंच्या हृदयात वास करतो.\n\nथोड्याच दिवसांत वैभवने मंदिराचा पुजारीपद सोडला. त्याने एक छोटे आश्रम सुरू केले — जिथे अपंग, अनाथ, गरीब, रोगी सर्वांना आश्रय मिळाला. त्याचे भजन आता फक्त मंदिरात नव्हे, तर त्या आश्रमातील प्रत्येक हसण्यात, प्रत्येक आश्रयात गुंजू लागले.\n\nएके दिवशी, त्या अपंग मुलीने विचारले, “तुम्ही मला इतके प्रेम का देता?”\n\nवैभव म्हणाला, डोळे भरून,\n“कारण तुम्हीच माझ्या देवाचे रूप आहात.”\n\nआणि त्याच वेळी, त्याला तुकारामांचे शब्द आठवले:\n\n“तुका म्हणे सांगू किती, तोचि भगवंताची मूर्ती.” "},{"id":"janabai-haricha-ankit","saintId":"janabai","abhangId":"janabai-ज्याचा सखा हरी","title":"हरीचा अंकित","excerpt":"ज्याचा सखा हरी आहे, त्याला कधीही एकटे वाटत नाही.\nत्याच्या जीवनात कोणतीही उणीव राहत नाही, कारण हरी स्वतःच्या अंगावर संकटे घेतो.\nतो भक्ताला क्षणभरही दूर करत नाही — तो त्याच्या हृदयात, श्वासात, प्रत्येक नामात वास करतो.","content":"एके काळी, वृंदावन नावाच्या एका छोट्याशा गावात गोविंद नावाचा एक गरीब शेतकरी राहत होता. त्याच्याकडे फक्त एक जुनी झोपडी, एक बैल आणि एक लहानशी जमीन होती. पण त्याच्या हृदयात मात्र हरीची अटळ भक्ती होती. दिवसभर शेतात काम करूनही, रात्री तो नामजप करायचा — “हरी हरी… हरी हरी…” — त्याचे ओठ कधीही थांबत नसत.\n\nगावकऱ्यांना तो थोडा विचित्र वाटायचा. “इतका गरीब आहे, तरी हसतो कसा?”\nकारण गोविंदला कधीही “उणे” वाटले नाही. भुकेला असला तरी तो म्हणायचा, “हरीने दिलेले अन्न अमृतापेक्षा गोड आहे.”\nपाऊस नसला तरी म्हणायचा, “हरीच्या इच्छेने सूर्य उगवला, म्हणून शेत तरी कामाला लागले.”\n\nएक वर्ष अत्यंत कठीण होते. सुका पडला. शेती नाहीशी झाली. बैल मेला. घरात अन्न नव्हते. गावकऱ्यांनी त्याला मदत करायला नकार दिला — “तू फक्त नाम घेतोस, काम करत नाहीस!” असे म्हणून.\n\nएका रात्री, गोविंदच्या पोटाला भुकेने चाटले होते. त्याचा लहान मुलगा रडत होता — “बाबा, पोट भरून जेवायचंय…”\nगोविंदने त्याला मिठीत घेतले आणि म्हटले, “बाळा, हरी आपल्याला कधीही सोडणार नाही. तो आत्ताच येईल.”\n\nत्याच वेळी, दारावर एक अज्ञात व्यक्ती उभी होती. त्याच्या हातात एक मोठी टोपली होती, ज्यात भाकरी, दूध, तूप, भाज्या — सगळे काही होते.\n“हे घ्या,” तो म्हणाला. “हरीची देणगी.”\n\nगोविंदने त्याला विचारले, “तुम्ही कोण?”\n\nपरंतु तो व्यक्ती अदृश्य झाला. फक्त हवेत एक आवाज गुंजला —\n\n“ज्याचा सखा हरी, त्यावरी विश्व कृपा करी…” \n\nगोविंदच्या डोळ्यात पाणी आले. त्याने ते अन्न घेतले, मुलाला जेवू घातले, आणि रात्रभर हरीचे नाम घेतले.\n\nपुढच्या दिवशी, गावात एक श्रीमंत सेठ आला. त्याने गोविंदला पाहिले आणि त्याच्या शांत चेहऱ्यावर आश्चर्य वाटले.\n“तुम्ही इतके गरीब आहात, तरी तुमच्या चेहऱ्यावर चिंता का नाही?”\nगोविंद म्हणाला, “कारण माझा सखा हरी आहे. तो मला कधीही एका क्षणासाठीही दूर करत नाही.”\n\nसेठ हसला. “भक्तीने पोट भरते का? मी तुम्हाला नोकरी देतो — पण तुम्ही हरीचे नाम सोडाल.”\n\nगोविंदने नोकरी नाकारली.\n\nत्याच रात्री, सेठाच्या घरी आग लागली. सगळे संपत्ती जळून खाक झाली. तो रस्त्यावर आला, रडत होता.\nगोविंदने त्याला आपल्या झोपडीत आश्रय दिला. सेठ म्हणाला, “तुम्ही माझ्यापेक्षा श्रीमंत आहात… कारण तुमच्याकडे हरी आहे.”\n\nथोड्याच दिवसांत, गावात पूर आला. नदीचा पाऊस ओसंडून वाहू लागला. सगळीकडे पाणी! लोक धावपळ करत होते. पण गोविंदची झोपडी — ती एकटी वाचली. कारण ती थोड्या उंचावर होती… किंवा तसे वाटले?\n\nखरं तर, जेव्हा पाणी त्याच्या दारापर्यंत पोहोचले, तेव्हा एक अदृश्य शक्तीने ते पाणी परत वळवले. लोकांनी पाहिले — गोविंदच्या झोपडीभोवती पाणी नव्हते, फक्त एक तेजस्वी प्रकाश होता.\n\nतेव्हा सेठ म्हणाला, “आता मला समजले —\n\n‘आंगा आपुले ओढोनी, त्याला राखे जो निर्वाणीं…’\nहरी स्वतःच्या अंगावर संकटे घेऊन तुमचे रक्षण करतो!” \n\nगोविंद म्हणाला, “होय. हरी माझ्या हातात आहे… म्हणजे मी त्याच्या हातात आहे.”\n\nत्यानंतर, गावातील सर्वांनी गोविंदकडून हरीचे नाम घेण्यास सुरुवात केली. आणि गावाचे नाव बदलून “हरिवास” ठेवले गेले.\n\nशिक्षा:\nज्याचा सखा हरी आहे, त्याला कधीही एकटे वाटत नाही.\nत्याच्या जीवनात कोणतीही उणीव राहत नाही, कारण हरी स्वतःच्या अंगावर संकटे घेतो.\nतो भक्ताला क्षणभरही दूर करत नाही — तो त्याच्या हृदयात, श्वासात, प्रत्येक नामात वास करतो.\n\n“ऐसा अंकित भक्तांसी, ह्मणे नामयाची दासी…”\n— संत जनाबाई "},{"id":"janabai-haricha-status","saintId":"janabai","abhangId":"janabai-ज्याचा सखा हरी","title":"हरीचा व्हॉट्सॲप स्टेटस","excerpt":"आधुनिक जगातही हरीची कृपा अदृश्यरीत्या काम करते.\nज्याचा सखा हरी आहे, त्याच्या जीवनात कोणतीही उणीव राहत नाही — कारण हरी स्वतःच्या अंगावर संकटे घेतो.\nतो भक्ताला क्षणभरही सोडत नाही…\nतो त्याच्या फोनच्या स्क्रीनवर, त्याच्या श्वासात, आणि त्याच्या कृतीत वास करतो.","content":"मुंबईच्या एका गल्लीत, अर्जुन नावाचा एक तरुण फ्रीलान्स ग्राफिक डिझायनर राहत होता. 28 वर्षांचा, एकटा, घरभाडे भरायला त्रास होता, क्लायंट्स दुर्लक्ष करायचे, आणि बँक बॅलन्स नेहमी शून्याच्या आसपास. पण अर्जुनच्या फोनच्या होम स्क्रीनवर हरीची छोटीशी छबी होती — कृष्णाचा मुरलीधर अवतार.\n\nदररोज सकाळी उठताच तो एका श्वासात म्हणायचा —\n“हरे कृष्ण, हरे कृष्ण, कृष्ण कृष्ण, हरे हरे…”\nआणि नंतर लॅपटॉप उघडायचा.\n\nमित्र म्हणायचे, “अर्जुन, तू इतका भक्त आहेस, पण तुझ्या आयुष्यात काहीच बदल होत नाही. थोडं प्रॅक्टिकल व्हा!”\nपण अर्जुन हसायचा आणि म्हणायचा,\n“माझा सखा हरी आहे. मला काही उणे वाटत नाही.”\n\nएक दिवस, त्याचा सगळ्यात मोठा क्लायंट — एक मोठी ऍड एजन्सी — त्याला कॉल करून म्हणाली,\n“अर्जुन, तुझे काम आम्हाला आवडले नाही. आम्ही तुला पैसे देणार नाही. आणि तू आमच्यासाठी कधीही काम करू शकणार नाहीस.”\n\nअर्जुनचा जग उलथला. त्याच्याकडे पुढच्या तीन महिन्यांचे घरभाडे, बिले, आणि आईच्या आजारासाठी पैसे हवे होते. तो रात्रभर जागा राहिला. फोनवर हरीची छबी पाहत रडला.\n“हरी… आज तरी मला सोडू नकोस.”\n\nसकाळी, त्याच्या ईमेलवर एक अनपेक्षित मेसेज आला —\n\n“हॅलो अर्जुन,\nआम्ही तुमचे पोर्टफोलिओ पाहिले. आम्हाला तुमची शैली खूप आवडली.\nआम्ही तुम्हाला एक वर्षभराचा कॉन्ट्रॅक्ट ऑफर करतो — मासिक 1.5 लाख रुपये.\n— ‘साई क्रिएटिव्ह्स’, बेंगळुरू.” \n\nअर्जुनला विश्वास बसेना. त्याने कॉल केला — होय, ऑफर खरी होती!\nत्याच्या डोळ्यात पाणी आले. त्याने फोनवर हरीच्या छबीला चुंबन दिले.\n\nपुढच्या काही महिन्यांत, अर्जुनचे जीवन बदलले. नवीन घर, नवीन लॅपटॉप, आईच्या उपचारांची व्यवस्था. पण तो तितकाच साधा राहिला. त्याचा व्हॉट्सॲप स्टेटस होता —\n\n“ज्याचा सखा हरी, त्यावरी विश्व कृपा करी.” \n\nएक दिवस, त्याच्या ऑफिसमध्ये एक अपघात झाला.\nलिफ्ट अचानक खाली घसरली. अर्जुन आणि त्याचे तीन सहकारी त्यात होते.\nलोक ओरडू लागले, सर्वांना वाटले — “आता शेवट झाला.”\n\nपण अचानक… लिफ्टचा केबल तुटला नाही. ती खाली घसरली खरी, पण एका सॉफ्ट ब्रेकमुळे सर्वजण सुरक्षित राहिले.\nतपासणीत असे आढळले की — लिफ्टचा सिस्टम तांत्रिकदृष्ट्या अयोग्य होता, पण एका अज्ञात तांत्रिक कर्मचाऱ्याने तात्काळ ती दुरुस्ती केली होती.\nजेव्हा अर्जुनने त्या कर्मचाऱ्याला धन्यवाद द्यायला शोधले, तेव्हा कोणीच त्याला ओळखले नाही.\n“अशी कोणी व्यक्ती इथे काम करत नाही,” असे सिक्युरिटीने सांगितले.\n\nत्या रात्री, अर्जुनने आपल्या डायरीत लिहिले:\n\n“हरीने आज माझ्या जागी संकट सोसले.\nतो मला क्षणभरही दूर केला नाही.\nतो माझ्या हातात आहे… म्हणजे मी त्याच्या हातात आहे.” \n\nथोड्याच दिवसांनी, अर्जुनला एक व्हिडिओ कॉल आला.\nस्क्रीनवर एक तरुण मुलगी होती — ती त्याच्या ऑफिसच्या लिफ्टमधील एक सहकारी होती.\nती म्हणाली, “अर्जुन, मी तुझ्या व्हॉट्सॲप स्टेटसमुळे तुला ओळखले. मी निराश होते — नोकरी गेली होती, आत्महत्येचा विचार करत होते. पण तुझा स्टेटस वाचून मला वाटले — ‘जर हरी कोणाचा सखा असेल, तर त्याला काही उणे वाटू शकत नाही.’\nमी तुझ्याकडे कामासाठी आले… आणि तू मला ऑफर दिलीस.”\n\nअर्जुन गप्प राहिला.\nत्याला समजले — हरी फक्त त्याचे रक्षण करत नव्हता, तर दुसऱ्याचे जीवनही वाचवत होता — त्याच्या माध्यमातून.\n\nत्याच दिवशी, त्याने आपला नवीन व्हॉट्सॲप स्टेटस अपडेट केला:\n\n“ऐसा अंकित भक्तांसी… ह्मणे नामयाची दासी.” \n\nआणि त्याच्या ऑफिसच्या भिंतीवर एक छोटीशी पोस्टर चिकटवली:\n\n“हरी माझ्या हातात आहे.\nम्हणून मी कधीही एकटा नाही.” \n\nशिक्षा:\nआधुनिक जगातही हरीची कृपा अदृश्यरीत्या काम करते.\nज्याचा सखा हरी आहे, त्याच्या जीवनात कोणतीही उणीव राहत नाही — कारण हरी स्वतःच्या अंगावर संकटे घेतो.\nतो भक्ताला क्षणभरही सोडत नाही…\nतो त्याच्या फोनच्या स्क्रीनवर, त्याच्या श्वासात, आणि त्याच्या कृतीत वास करतो.\n\n— संत जनाबाईंच्या शब्दांत:\n“ऐसा अंकित भक्तांसी, ह्मणे नामयाची दासी.” "}]}}